<?php 
return [
    'welcome' => 'კეთილი იყოს თქვენი მობრძანება Coronatime-ში',
    'alert' => 'გთხოვთ, შეიყვანოთ საჭირო ინფორმაცია რეგისტრაციისთვის',
    'username' => 'მომხმარებლის სახელი',
    'email' => 'მეილი',
    'password' => 'პაროლი',
    'repeat_password' => 'გაიმეორეთ პაროლი',
    'signup' => 'დარეგისტრირება',
    'already_have_account' => 'უკვე გავქთ ანგარიში?',
    'log_in' => 'შესვლა',
    'unique' => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, მინიმუმ 3 სიმბოლო',
    'welcome_back' => 'კეთილი იყოს თქვენი დაბრუნება!',
    'enter_details' => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანოთ თქვენი დეტალები',
    'dont_have_acc' => 'არ გაქვთ და ანგარიში?',
    'signup_free' => 'დარეგისტრირდი უფასოდ'
]
?>  